{
  "head-title": "Privacy and Security",
  "slogan": {
    "title": "Privacy and Security"
  },
  "post": {
    "description-1": "When serving you as an individual client or as representative of a corporate or institutional client, CC Foundation may collect personal information about you. To maintain your trust, we committed to safeguard your personal information appropriately by complying with this Privacy Policy as mentioned below.",
    "description-2": "This Policy describes how and what type of data will be collected from users of CC Foundation website, the circumstances in which we may share or disclose the information and the steps that we take to protect the information. As used throughout this Policy, the phrase “CC Foundation” refers to “CC Foundation” and its branches and representative offices (if any).",
    "sub-1": "1. Your privacy on our website",
    "content-1": {
      "li-1": "- When you access CC Foundation website, you shall accept the terms of this Privacy Policy. This Policy may be amended and supplied from time to time by CC Foundation without prior notice to you. Any changes or updates will be effective immediately upon posting to the website. When you agree to visit this page regularly, it will mean that you agree to the above said amendment and supplement.",
      "li-2": "- It does not apply to information we collect in other ways, e.g., when you are dealing with our staff in a branch or over the telephone. In these cases, there may be other privacy policies that are applicable.",
      "li-3": "- It also does not apply when you provide the information to third-party websites where our online advertisements are displayed or when you access third-party websites which we do not run or control. Please read the privacy policy, terms and conditions of these third-party websites and consider whether they satisfactorily protect your rights."
    },
    "sub-2": "2. What information CC Foundation may collect",
    "content-2": {
      "li-1": "We collect two types of online information: non-personal and personal.",
      "li-2": "1. Non-Personal Information",
      "li-3": "When you visit CC Foundation website, we automatically record details about your visit (your IP address, the type of browser software used, the date and the duration of your visit). We also collect information regarding the computer or mobile device (“Device”) used to access this website, such as its operating system, and model name, as well as its user configurations and settings.",
      "li-4": "2. Personal Information",
      "li-5": "We collect personal information when you voluntarily fill those forms on our website.",
      "li-6": "It may include: Your name, address and other contact details; your age, occupation and marital status; your passport, national identity card number or driver's license, tax code, etc."
    },
    "sub-3": "3. How CC Foundation uses your personal information",
    "content-3": {
      "li-1": "We may use your personal information to:",
      "li-2": "- Administer, operate, facilitate and manage your relationship, transactions and/or account with CC Foundation. This may include sharing such information internally as well as disclosing it to third parties, as described in the following Section 5.",
      "li-3": "- Contact you or, if applicable, your designated representative(s) by post, telephone, electronic mail, facsimile, etc., in connection with your relationship, transactions and/or account.",
      "li-4": "- Provide you with information, recommendations or advice by CC Foundation;",
      "li-5": "- Facilitate our internal operations, including assessing and managing risk and fulfilling our legal and regulatory requirements."
    },
    "sub-4": "4. How CC Foundation protects your personal information",
    "content-4": {
      "li-1": "- We use security measures, in compliance with applicable law, to protect personal information from unauthorized access or use. However, the open nature of the internet is such that information and personal information may flow, over the control of CC Foundation security measures, may be accessed and used by people other than those for whom the data is intended.",
      "li-2": "- To safeguard against unauthorized access to personal information by third parties, all electronic personal information held by CC Foundation is maintained on systems protected by secure network architectures that contain firewalls and intrusion detection devices. The servers holding personal information are “backed up” (i.e., recorded) on a regular basis in an effort to avoid any inadvertent erasure or destruction of such personal information and are stored in facilities with appropriate security and response system.",
      "li-3": "- When you contact CC Foundation with questions about the website or the services, we may confirm your identity on the phone before discussing your information. The questions and answers you select when logging into this website for the first time are used for this identification process."
    },
    "sub-5": "5. The circumstances in which CC Foundation may share or disclose the information",
    "content-5": {
      "li-1": "1. CC Foundation may disclose or share personal information about its clients to its branches and representative offices, as permitted by law, in order for its branches to provide services.",
      "li-2": "2. CC Foundation may also share personal information with government agencies and law enforcement authorities as required or permitted by law, rule, regulation or legal process, including, without limitation, for governmental reporting or to enforce any obligations that CC Foundation may have against you as necessary, such as providing the information required by a court or competent authority.",
      "li-3": "3. CC Foundation may disclose your personal information (i) to our internal or external auditors or attorneys; (ii) when CC Foundation believes disclosure is necessary or appropriate to prevent physical harms or financial losses in connection with an investigation of suspected or actual illegal activities.",
      "li-4": "4. CC Foundation may disclose or share your personal information about its clients to non-affiliated third parties with whom it has contracted to perform services on its behalf, CC Foundation requires its third-party servicers to agree to comply with appropriate privacy and security standards or to undertake to provide similar and appropriate levels of protection as CC Foundation when processing personal information. In addition, CC Foundation may share personal information and other information collected through the website and the services with a successor entity in the event of a merger, acquisition or similar transaction."
    },
    "sub-6": "6. Your rights",
    "content-6": "As a person who provides CC Foundation with personal information, you are entitled to access any of your personal data held by CC Foundation by sending a written request to CC Foundation. You will be provided reasonable access to your personal information, if appropriate, with the ability to modify and delete inaccuracies as set out on the relevant CC Foundation’s policies, procedures. CC Foundation will cooperate in providing such access. You must strictly keep confidential the log-in password to access this website. In the event the password is stolen or is suspected to have been revealed, you must immediately notify CC Foundation via email to the address above. Within 24 (twenty-four) hours from the time CC Foundation receives a written request from you, CC Foundation will re-activate the log-in password and will notify you thereof. Your failure to notify or belated notification to CC Foundation of the password being stolen or suspected to be revealed, will constitute a sufficient ground to release/exempt CC Foundation from any liability for any loss or damage to your information.",
    "sub-7": "7. Additional terms",
    "content-7": {
      "li-1": "- The terms of this Policy are subject to any other additional contractual terms you have entered into with CC Foundation such as client privacy policies or notices, and any applicable mandatory laws and regulations.",
      "li-2": "- CC Foundation may occasionally contact you by post, telephone, electronic mail, facsimile, etc., with details of products and services that we believe may be of interest to you. If you do not wish to be contacted in this way, or if you wish to exercise your rights of correction and access, or if you require further information regarding our privacy, please contact CC Foundation."
    }
  }
}