{
  "head-title": "Terms of use",
  "slogan": {
    "title": "Terms of use"
  },
  "post": {
    "title": "Terms in using website of CC Foundation",
    "description": "When using services on website of CC Foundation, customers are certainly considered to agree with the terms below. If you disagree, please do not use.",
    "sub-1": "Term 1: Copyright regulations",
    "content-1": "All products of authors on website http://www.ccfoundation.org.vn (hereafter called “Website”) including all forms of design, contents, sounds, and images are owned by CC Foundation, except when CC Foundation has different announcements, and protected by Copyright Laws of Vietnam. If there is no official written agreement of CC Foundation, such copyrights must not be copied, transferred, presented, slide-showed, distributed, stored or created the versions in any forms.",
    "sub-2": "Term 2: Regulations for using",
    "content-2": {
      "li-1": "- CC Foundation prohibits all forms of use which are not permitted for the Website of CC Foundation, including abuse, stealing copyright, misuse the meaning of any products on this website and regulations on its security.",
      "li-2": "- Website users should know that CC Foundation can publish or transfer any information that users provided through this website to:",
      "li-2_1": "● Any unit under CC Foundation or information suppliers of CC Foundation.",
      "li-2_2": "● Any individual or organization which is agreed by Website users and when CC Foundation have rights, obligations or is compelled to announce such information as regulated by law.",
      "li-2_3": "● Any country in the world if CC Foundation finds it necessary or reasonable to do so.",
      "li-3": "- Website users agree that CC Foundation will control, monitor and record any use of this Website.",
      "li-4": "- Website users can download and print on paper the information on the Website for personal purposes provided that they must preserve any copyright or notice containing in downloaded information and must clearly annotate.",
      "li-5": "- In case access to some parts of this Website requires user identification and password, users yourselves must set up security processes and restrict other people from using your identification information and password."
    },
    "sub-3": "Term 3: Refuse to guarantee:",
    "content-3": {
      "li-1": "- The information on this website is only for purposes of referring pure information. Such information can be trusted but the CC Foundation is not responsible to ensure the completeness, update or accuracy of them.",
      "li-2": "- CC Foundation or people delegated by CC Foundation are entitled to terminate or change any content, form of any information, products, or services on this Website without prior notice and have no responsibility to the users for those changes. Information on the website is updated by the date containing in them and CC Foundation have no obligation to update or edit them.",
      "li-3": "- Providing information, products and services on this Website, CC Foundation does not carry out any form of distribution or offer to the Website users in use of them in case the information, products and services listed above are prohibited by Laws.",
      "li-4": "- There is no guarantee that the activities of this Website will be damaged, virulent or interrupted by technical factors and external impact.",
      "li-5": "- CC Foundation has no legal responsibility for damage caused by using or connecting the information on this Website for CC Foundation."
    },
    "sub-4": "Term 4: Notify violation of copyrights:",
    "content-4": {
      "li-1": "- If copyright owners, partners or the licensing authority discovered that any information copyright on the Website of CC Foundation is violated, confirm by the following rules:",
      "li-1_1": "a. Prove violation of copyright;",
      "li-1_2": "b. Prove which material was violated in copyright;",
      "li-1_3": "c. Inform sufficiently to help CC Foundation specify which material was violated;",
      "li-1_4": "d. Provide written statements which prove that the use of such materials is not allowed by the owner, partners or licensing authority."
    }
  }
}