{
  "head-title": "Điều khoản sử dụng",
  "slogan": {
    "title": "Điều khoản sử dụng"
  },
  "post": {
    "title": "Thỏa thuận sử dụng website của CC Foundation",
    "description": "Khi sử dụng các dịch vụ tại Website của CC Foundation, quý vị được xem như là đương nhiên đồng ý với các điều khoản thỏa thuận dưới đây. Nếu quý vị không đồng ý, vui lòng không sử dụng.",
    "sub-1": "Điều 1: Quy định về bản quyền",
    "content-1": "Tất cả các sản phẩm của các tác giả trên Website của CC Foundation tại ccfoundation.org.vn (sau đây gọi là “Website”) bao gồm mọi hình thức thiết kế, nội dung, âm thanh, và hình ảnh đều thuộc quyền sở hữu của CC Foundation, trừ trường hợp do chính CC Foundation công bố khác đi và được bảo vệ bởi luật bản quyền của Việt Nam. Nếu không có văn bản đồng ý chính thức của CC Foundation, các bản quyền nêu trên không được phép sao chép, chuyển giao, trưng bày trình chiếu, phân phối, lưu trữ hoặc tạo ra những phiên bản dưới bất cứ hình thức nào.",
    "sub-2": "Điều 2: Quy định sử dụng",
    "content-2": {
      "li-1": "- CC Foundation nghiêm cấm mọi hình thức sử dụng không được phép đối với Website của CC Foundation, bao gồm sự lạm dụng, lấy cắp bản quyền, sử dụng sai ý nghĩa của bất cứ sản phẩm nào đưa trên Website này và các quy định về tính bảo mật của nó.",
      "li-2": "- Người sử dụng Website cần biết rằng CC Foundation có thể công bố hoặc chuyển giao bất cứ thông tin nào mà người sử dụng cung cấp thông qua website này đến:",
      "li-2_1": "● Bất cứ đơn vị trực thuộc hoặc nhà cung cấp thông tin của CC Foundation.",
      "li-2_2": "● Bất cứ một cá nhân hoặc tổ chức nào được người sử dụng Website đồng ý và khi CC Foundation có quyền hoặc nghĩa vụ hoặc bị buộc phải công bố các thông tin đó theo quy định của pháp luật.",
      "li-2_3": "● Bất cứ quốc gia nào trên thế giới nếu CC Foundation thấy cần thiết hoặc hợp lý để làm như vậy.",
      "li-3": "- Người sử dụng website đồng ý với việc CC Foundation kiểm soát, theo dõi và ghi lại bất cứ việc sử dụng nào đối với Website này.",
      "li-4": "- Người sử dụng website có thể download (tải xuống) và in trên giấy những thông tin trên Website cho mục đích sử dụng cá nhân với điều kiện người sử dụng phải giữ nguyên bất cứ tác quyền hoặc thông báo nào chứa đựng trong các thông tin được tải xuống và phải có chú thích rõ ràng.",
      "li-5": "- Trong các trường hợp việc truy cập một số phần của Website này yêu cầu thông tin định danh (user idenfication) và mật khẩu (password), người sử dụng phải tự thiết lập các quy trình bảo mật hoặc hạn chế đối với những cá nhân khác trong việc sử dụng các thông tin định danh và mật khẩu của mình."
    },
    "sub-3": "Điều 3: Từ chối bảo đảm:",
    "content-3": {
      "li-1": "- Các thông tin trên Website này chỉ dành cho các mục đích tham khảo thông tin thuần túy. Các thông tin này có thể tin cậy được nhưng CC Foundation không chịu trách nhiệm đảm bảo cho sự hoàn thiện, cập nhật hoặc tính chính xác của chúng.",
      "li-2": "- CC Foundation hoặc người được ủy quyền của CC Foundation có quyền chấm dứt hoặc thay đổi bất cứ nội dung, hình thức thông tin, sản phẩm, hoặc dịch vụ nào trên Website này mà không cần thông báo trước và không phải chịu bất cứ trách nhiệm nào đối với người sử dụng Website này về những thay đổi đó. Các thông tin trên Website được cập nhật theo ngày tháng chứa trong chúng và CC Foundation không chịu bất cứ nghĩa vụ nào đối với việc cập nhật hoặc chỉnh sửa các thông tin đó.",
      "li-3": "- Việc cung cấp thông tin, sản phẩm, dịch vụ trên Website này, CC Foundation không thực hiện bất cứ hình thức phân phối hoặc mời chào nào đến người sử dụng Website trong việc sử dụng các thông tin, sản phẩm, dịch vụ nêu trên trong trường hợp các thông tin, sản phẩm, dịch vụ nêu trên bị cấm bởi pháp luật.",
      "li-4": "- Không có sự bảo đảm rằng hoạt động của website CC Foundation sẽ bị hư, bị virus họăc bị gián đọan do các yếu tố kỹ thuật và tác động bên ngoài.",
      "li-5": "- CC Foundation không có trách nhiệm pháp lý cho các thiệt hại gây ra khi sử dụng và kết nối thông tin trên website của CC Foundation."
    },
    "sub-4": "Điều 4: Khai báo sự xâm phạm bản quyền:",
    "content-4": {
      "li-1": "- Chủ sở hữu bản quyền, hoặc những đối tác hoặc những đơn vị cấp giấy phép nếu phát hiện bất kỳ những thông tin trên website của CC Foundation bị xâm phạm về bản quyền, thì phải xác nhận theo những quy định sau:",
      "li-1_1": "a. Chứng minh sự xâm phạm về bản quyền;",
      "li-1_2": "b. Chứng minh những tài liệu bị xâm phạm bản quyền;",
      "li-1_3": "c. Thông tin đủ để cho phép CC Foundation xác định những tài liệu bị xâm phạm;",
      "li-1_4": "d. Bản công bố thể hiện rằng việc sử dụng những tài liệu đó không được phép của chủ sở hữu, đối tác hoặc đơn vị cấp phép."
    }
  }
}